tap "argoproj/tap"
tap "codeclimate/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "versent/taps"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "xz"
brew "awscli"
brew "glib"
brew "cairo"
brew "libevent"
brew "gnutls"
brew "colima"
brew "curl"
brew "dive"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "elasticsearch"
brew "findutils"
brew "fzf"
brew "gh"
brew "git"
brew "nghttp2"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "gradle"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "grpcurl"
brew "innotop"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "libxml2"
brew "libxslt"
brew "mr"
brew "node"
brew "nvm"
brew "octant"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "telnet"
brew "terraform", link: false
brew "tfenv"
brew "tflint"
brew "tmux"
brew "unzip"
brew "watch"
brew "yadm"
brew "zlib"
brew "zsh"
brew "codeclimate/formulae/codeclimate"
brew "versent/taps/saml2aws", link: false
cask "aws-vault"
cask "chef-workstation"
cask "font-fira-code"
cask "font-hack-nerd-font"